<?php

$VC= array("5051"=>"Капля", "5055"=>"Перед сдувом", "5056"=>"Перед инспекцией", "5062"=>"После инспекции", "5039"=>"Паллеты",
           "5049"=>"Капля", "5053"=>"Перед сдувом", "5063"=>"Перед инспекцией", "5064"=>"После инспекции", "5037"=>"Паллеты",
           "5050"=>"Капля", "5052"=>"Перед сдувом", "5065"=>"Перед инспекцией", "5057"=>"После инспекции", "5038"=>"Паллеты");

$VC2 = array();
$VC2["7"]["5051"]=array("1", "Капля","0");
$VC2["7"]["5055"]=array("2", "Перед сдувом","0");
$VC2["7"]["5056"]=array("3", "Перед инспекцией","0");
$VC2["7"]["5062"]=array("4", "После инспекции","0");
$VC2["7"]["5039"]=array("5", "Паллеты","0");

$VC2["8"]["5049"]=array("1", "Капля","0");
$VC2["8"]["5053"]=array("2", "Перед сдувом","0");
$VC2["8"]["5063"]=array("3", "Перед инспекцией","0");
$VC2["8"]["5064"]=array("4", "После инспекции","0");
$VC2["8"]["5037"]=array("5", "Паллеты","0");

$VC2["9"]["5050"]=array("1", "Капля","0");
$VC2["9"]["5052"]=array("2", "Перед сдувом","0");
$VC2["9"]["5065"]=array("3", "Перед инспекцией","0");
$VC2["9"]["5057"]=array("4", "После инспекции","0");
$VC2["9"]["5038"]=array("5", "Паллеты","0");

function GetReq ($Line, $FirstDate, $SecondDate){
    global $VC;
    $r="SELECT * FROM viko".$Line." WHERE ";
    foreach ($VC[intval($Line)] as $VCI => $Pos) {
        $r.="VikoCounterId='".$VCI."' OR ";
    }
    $r.="VikoCounterId=0000 AND VikoDate BETWEEN '".$FirstDate."' AND '".$SecondDate."'";
    return $r;
}
?>
