var sensors={
	"16":{
		"name":"LNM",
		"0":"Всего проверено",
		"1":"Сброшенные",
		"2":"Корректно считанные",
		"3":"Без дефектов",
		"4":"Автоматический сброс",
		"5":"Нулявая форма",
	},
	"30":{
		"name":"Check+",
		"0":"Всего проверено",
		"1":"Сброшенные",
		"2":"Без дефектов",
	},
	"40":{
		"name":"Калибр",
		"0":"Всего проверено",
		"1":"Без дефектов",
		"2":"С дефектами",
	},
	"41":{
		"name":"Герметичность",
		"0":"Всего проверено",
		"1":"Без дефектов",
		"2":"С дефектами",
	},
	"42":{
		"name":"Посечки",
		"0":"Всего проверено",
		"1":"Без дефектов",
		"2":"С дефектами",
	},
	"46":{
		"name":"Laser+ (толщина)",
		"0":"Всего проверено",
		"1":"Без дефектов",
		"2":"С дефектами",
	},
};