<?php
include 'Header.php';
include 'Menu.php';
echo '
        

                    <div style="width: 100%; background-color: #E3E3E3" >
					<ul>
                     <li><b>Положение о закупках</b> Вы можете скачать положение о закупках файлом в формате .doc. [<a href="Положение_о_закупках.doc">Скачать</a>]</li>
					 <li><b>Сведения по заключенным договорам в 2012 году.</b> [<a href="d1.php">Посмотреть</a>]</li>
					 <li><b>План закупки работ, товаров, услуг на 2012 год.</b> [<a href="d2.php">Посмотреть</a>]</li>
					 <li><b>Извещение о закупке единственного поставщика, исполнителя, подрядчика №4</b> [<a href="d3.php">Посмотреть</a>]</li>
					<ul>
                   <br><a href="/index.php">Вернуться на главную</a>
					</div>
      
        ';
include 'Footer.php';

?>