<?php
include 'Header.php';
include 'Menu.php';
echo '';
?>
                    <span id="SectionHeader">События:</span>
                    <div id="EventListMember"> 
                    <span id="EventListMemberHeader">&nbsp Заголовок события &nbsp </span>
                   <br>
                    Текст новости/события
                    В 2005 году за роль в фильме «Одинокий цветок любви» актриса была номинирована на премию «Золотая лошадь». Однако уже в следующем году она была привлечена к суду за употребление наркотиков. С этого времени Сяо Шушэнь прекращает творческую деятельность. В мае 2011 года она в третий раз была привлечена к суду по той же статье. По решению суда актриса была осуждена на год и семь месяцев заключения в тайбэйской тюрьме, где и пребывает в настоящее время<br>
                     <span id="EventDate">20.04.2012</span></div>
                    <div id="EventListMember"> 
                    <span id="EventListMemberHeader">&nbsp Заголовок события 2 c картинкой &nbsp </span><br>
                    <img src="Images/News/pic.jpg" width="200" height="150" alt="что-то вместо">Текст новости/события В 2005 году за роль в фильме «Одинокий цветок любви» актриса была номинирована на премию «Золотая лошадь». Однако уже в следующем году она была привлечена к суду за употребление наркотиков. С этого времени Сяо Шушэнь прекращает творческую деятельность. В мае 2011 года она в третий раз была привлечена к суду по той же статье. По решению суда актриса была осуждена на год и семь месяцев заключения в тайбэйской тюрьме, где и пребывает в настоящее время<br>
                     <span id="EventDate">20.04.2012</span></div>
                    
<?php
include 'Footer.php';

?>