<?php
include 'Header.php';
include 'Menu.php';
?>
                    
                   <h2 style="text-align: center">ЭСТАФЕТЫ РАЗНЫХ ЛЕТ</h2> <div style="text-align:justify;">
<p>Эстафета Олимпийского огня — традиционный атрибут, предшествующий церемонии открытия Олимпийских летних и зимних игр. В современной истории Олимпийского движения эстафета впервые была проведена в 1936 году, когда Огонь проделал путь от греческого городка Олимпия до Берлина – Олимпийской столицы того года. </p>
Идея Эстафеты принадлежала Карлу Диму, генеральному секретарю Оргкомитета, который посчитал, что Эстафета Олимпийского огня станет прекрасным символом установления связи между древними греческими корнями Олимпиады и сегодняшним днем. Олимпийский же факел стал символом неугасающей в человеке жажды мира, гармонии и красоты. С тех пор ни одна Олимпиада не проходила без Эстафеты.

<p>В 1936 году на Олимпийский стадион Берлина пламя впервые было доставлено из Олимпии. Во время своего путешествия из Греции пламя несли около трех тысяч бегунов, которые пересекли 7 стран и преодолели 3 075 км за 11 дней и 12 ночей. 1 августа 1936 года немецкий спортсмен Фриц Шильген зажег большой Олимпийский огонь в присутствии 11 000 зрителей и 4 000 спортсменов из 51 страны. Олимпийская эстафета дала жизнь новому символу и новой Олимпийской церемонии.
Начиная с Игр в Берлине, Олимпийское пламя преодолело десятки тысяч километров. Тысячи спортсменов несли его по всему миру.
В послевоенной Европе Эстафета 1948 года – первых Олимпийских игр после Второй мировой войны – стала символом мира. Первым факелоносцем стал капрал греческой армии, который перед началом Эстафеты Олимпийского огня снял свою военную форму и оружие в знак священного перемирия. Олимпийский факел достиг Лондона за 12 дней, преодолев 3 000 км пути из Греции в Англию. Его пронесли атлеты из 57 стран. Через Ла-Манш факел переправили на корабле военно-морского флота Великобритании.</p>

<p>Накануне Олимпийских игр 1956 года в Мельбурне факел из Олимпии в Афины пронесли 3 500 спортсменов. Затем огонь поместили в шахтерскую лампу и по воздуху перевезли в Австралию, где 2830 бегунов на протяжении 13 дней передавали его друг другу, пока он не достиг Олимпийского стадиона, на котором во время церемонии открытия Игр его зажег молодой стайер Рон Кларк. 36 лет спустя от имени Австралии он нес Олимпийское пламя по дороге в Барселону в рамках программы для международных участников Олимпийской эстафеты, представленной компанией Coca-Cola.</p> 

<p>В 1960 году прошли сразу две Эстафеты Олимпийского огня. Одна была приурочена к открытию XVII Олимпийских летних игр в Риме и стала первой Эстафетой, которая получила широкое освещение в СМИ и транслировалась на телевидении. Вторая Эстафета ознаменовала открытие VIII Олимпийских зимних игр в Скво-Вэлли. 
За сценарий ее проведения отвечал известный американский кинорежиссер-мультипликатор Уолт Дисней. В план мероприятий он включил транспортировку пламени по воздуху из Олимпии в Лос-Анджелес, а оттуда 600 спортсменов-школьников пронесли горящий Олимпийский факел на базу в Скво-Вэлли, передавая его друг другу через каждую милю. Затем вертолет перевез факел в горы, где Олимпийская чемпионка по горнолыжному спорту спустилась по склону с факелом в руке и передала его конькобежцу Кену Генри, который проехал 400 м и зажег огонь в чаше стадиона.
В 1968 году организаторы Игр в Мехико придумали Олимпийский факел в виде традиционной связки, а саму Эстафету назвали «Эстафетой в новый мир». Идея заключалась в том, чтобы подчеркнуть связь между средиземноморской и латиноамериканской цивилизациями и между древней греко-латинской и доиспанской цивилизациями и вспомнить подвиги мореплавателя Христофора Колумба, чей прямой потомок был последним факелоносцем на испанском этапе.

Церемония открытия Олимпийских игр «Мехико 1968». 

В честь прибытия Олимпийского факела на Олимпийский стадион в 1972 году в Мюнхене были выпущены в небо 5 000 голубей мира. А в 1976 году в Монреале впервые в Олимпийской истории Огонь зажгли вместе мужчина и женщина — пятнадцатилетние Стивен Префонтейн и Сандра Хендерсон.
В том же 1976 году был изобретен поразительный способ транспортировки, когда Огонь был преобразован в радиосигнал. Из Олимпии этот сигнал был передан с помощью спутника в Канаду, где привел в действие лазерный луч, зажегший Олимпийский огонь.</p>

<p>В 1992 году был установлен рекорд по числу участников эстафеты на европейском континенте. Для того чтобы огонь попал в Альбервилль 8 февраля, 5 500 бегунов пронесли факел через всю Францию. Факел был создан всемирно известным дизайнером Филиппом Старком.</p>

<p>В 1998 году, во время Олимпийских зимних игр в Нагано, спонсором Эстафеты Олимпийского огня также стала компания Coca-Cola. Компания помогла в выборе пяти молодых людей – участников Эстафеты. Дети 12 и 13 лет были отобраны в ходе конкурса и вошли в число 73 американцев, которые несли Олимпийский огонь.
В 2000 году вблизи Большого барьерного рифа в Сиднее Огонь Игр был переправлен под водой. Австралийский биолог Вэнди Крейг-Дункан пронесла Олимпийский факел прямо по морскому дну у Ажинкурского рифа, входящего в Большой барьерный риф у побережья австралийского штата Квинсленд.
Для этой цели был разработан факел со специальным искрящимся составом, который позволял огню не только гореть под водой, но и излучать достаточно света. Другие уникальные способы транспортировки Олимпийского огня включали в себя и северо-американское каноэ, и верблюда.

Церемония открытия Олимпийских игр «Сидней 2000» 

В 2004 году состоялась первая всемирная факельная эстафета, которая продолжалась 78 дней. Олимпийский огонь преодолел дистанцию более чем в 78 000 км, побывав в руках у 11 400 факелоносцев. Эстафета впервые прошла по Африке и Южной Америке, посетила все города-хозяева предыдущих Игр, в том числе и Москву, и, наконец, закончила свой путь в Афинах – столице летних Игр-2004.
Эстафета Олимпийского огня 2006 года по пути к Турину традиционно началась в древней Олимпии на полуострове Пелопоннес. После остановки в нескольких городах материковой Греции она добралась до Афин. За 10 дней Огонь прошел 2 006 км по всей Греции и был зажжен в 45 точках страны. Факел несли 534 человека. После десятидневной Эстафеты на старом Олимпийском стадионе в Афинах состоялась церемония передачи Олимпийского огня представителям Италии. После этого Огонь посетил еще 6 стран: Францию, Сан-Марино, Словению, Австрию, Швейцарию и Италию</p>

<p>Эстафета Олимпийского огня «Пекин 2008» стала самой длинной за всю историю Олимпийских игр. Факел, зажжённый в Олимпии24 марта, преодолел около 135 000 км и побывал в 21 стране на 5 континентах.

Церемония открытия Олимпийских игр «Пекин 2008» 

Среди городов, принимающих Огонь, был и Санкт-Петербург. Эстафета началась в 10.00 на площади Победы в Санкт-Петербурге у памятника блокадникам. Затем прошла по всему Московскому проспекту, Садовой улице, Вознесенскому проспекту к Исаакиевской площади, по Дворцовой набережной, стрелке Васильевского острова, территории Петропавловской крепости, Троицкому мосту и Дворцовой площади.
22 октября 2009 года в греческом городе Олимпия зажжён огонь зимней Олимпиады 2010 года. Первым факелоносцем стал греческий лыжник Василиас Димитридас, который был одет в лыжный костюм, несмотря на жаркую летнюю погоду. В соответствии с традицией, огонь был зажжён с помощью солнечных лучей. Эстафета Олимпийского огня составила около 45 000 км и в ней участвовали свыше 12 000 факелоносцев. Эстафета полностью прошла в пределах Канады, начавшись в Виктории, Британской Колумбии. Маршрут Эстафеты Олимпийского огня был проложен по воде (1 000 км), по воздуху (18 000 км) и по земле (26 000км) и стал самым протяжённым в истории Олимпийских зимних игр.</p>

<p></p>

</div>
<?php 
echo'   <a href="/index.php">Вернуться на главную</a>
      
        ';
include 'Footer.php';

?>