<?php
include 'Header.php';
include 'Menu.php';
?>
                    
                   <h2 style="text-align: center">ЭСТАФЕТА ОЛИМПИЙСКОГО ОГНЯ «ОЛИМПИАДЫ-80»</h2> <div style="text-align:justify;">

<p>19 июля 1980 года в Москве, на Большой спортивной арене Центрального стадиона имени В.И.Ленина (совр. «Лужники»), в семиметровой чаше-лотосе вспыхнул Олимпийский огонь, который дал старт XXII Олимпийским летним играм.

Церемония открытия Олимпийских игр «Москва 1980» 

Оргкомитет Игр заранее обозначил МОК свое желание использовать традиционный формат передачи Олимпийского огня – с помощью бегунов-факелоносцев. Решение основывалось на том, что именно такой формат Эстафеты является наиболее спортивным: как и на самих Играх, человек здесь – главное действующее лицо. </p>

<p>Если главный герой Эстафеты — бегун, то ее главный атрибут — факел с Олимпийским огнем. Факел московской Олимпиады был сконструирован группой ленинградских инженеров под руководством Бориса Тучина. Он был выполнен из алюминиевого сплава и хромированной стали в мягкой цветовой гамме: венчающая его чаша с пятью Олимпийскими кольцами — золотистого цвета, защитный экран — серебристый, а корпус и рукоятка покрыты матовой эмалью светло-серебристого оттенка. Вдоль корпуса надпись на русском языке «Москва — Олимпиада-80».
Для того чтобы Огонь не погас, была разработана специальная лампа. Три таких светильника, зажженных у алтаря Зевса, круглосуточно горели в специальной машине группы сопровождения на всем пути от Олимпии до Москвы. Кроме того, в городах и населенных пунктах по маршруту Эстафеты, где происходили торжественные встречи Олимпийского огня, его хранение взяли на себя портативные церемониальные чаши.

Слева: устройство факела Олимпийского огня «Москва 1980» 

Церемония зажжения Олимпийского огня «Москва 1980» в Олимпии

В соответствии с традицией Огонь был зажжен в Олимпии, откуда в руках бегунов-факелоносцев совершил путешествие до Москвы. Эстафета продолжалась 30 дней, в течение которых был преодолен путь в 5 000 км через территории четырех стран: Греции, Болгарии, Румынии и Советского Союза. </p>

<p>Под звуки музыки участники церемонии направились к древнему стадиону, где «жрица» вручила Олимпийский факел первому факелоносцу. Оттуда в сопровождении почетного эскорта атлет проследовал в мемориальный парк Кубертена. После всех торжественных церемоний Огонь начал свое путешествие в Москву.</p>

<p>Первый 350-километровый отрезок пролегал через полуостров Пелопоннес и был одним из наиболее протяженных, поскольку спортсменам пришлось обогнуть с севера Аркадское плоскогорье. Закончился этот этап вечером 20 июня торжественной церемонией на Панафинском стадионе, где Эстафету встретили представители Национального олимпийского комитета Греции, Оргкомитета «Олимпиада-80» и жители греческой столицы.

Далее путь Огня пролегал по территории Греции и 25 июня на пограничном мосту греческие спортсмены передали Эстафету болгарским атлетам. А уже 1 июля на мосту «Дружба» Огонь приняли представители Социалистической Республики Румынии. Всего Эстафета прошла по 89 городам, и везде ее встречали тысячи юных спортсменов и жителей страны. Завершился иностранный этап 5 июля, когда Олимпийский огонь был передан советским спортсменам на пограничном мосту через реку Прут. Первым факел понес по советской земле Олимпийский чемпион Петр Болотников, который принял Эстафету из рук Николае Мартинеску. Во время передачи Огня спортсменов и их ассистентов приветствовал уже полюбившийся всем Олимпийский Мишка и герой молдавских народных сказок Гугуце. </p>

<p>Слева: встреча Эстафеты 
Олимпийского огня в Москве 
18 июня 1980 года Олимпийский огонь был доставлен в столицу Игр – Москву. Официальная церемония состоялась на Советской площади (совр. «Тверская площадь»). Олимпийский флаг, государственные флаги Греции, Болгарии, Румынии и СССР были установлены на время проведения торжественных мероприятий. Ровно в 16:00 Олимпийская чемпионка Марина Кошевая зажгла от факела огонь в Большой церемониальной чаше, установленной в центре площади. 
За сутки до открытия Игр в сопровождении почетного эскорта бегуны пронесли факел по нескольким микрорайонам Москвы, по Московской кольцевой автомобильной дороге и Можайскому шоссе, проспектам Маршала Гречко, Кутузовскому и Калининскому проспектам, площади имени 50-летия Октября и улице Горького. Проделав такой длинный путь, факелоносцы доставили Огонь к зданию Моссовета – последней точки перед началом Игр. </p>

<p>Утром 19 июля Эстафета вышла на свой финишный этап по улице Горького, проспекту Маркса, Волхонке, через Кропоткинскую площадь, Метростроевскую улицу и Комсомольский проспект к Большой спортивной арене Центрального стадиона имени В.И.Ленина. По ступеням Восточной трибуны (совр. трибуна «С») факелоносец поднялся над стадионом под самую крышу к чаше Олимпийского огня. </p>

<p>Всего, благодаря Эстафете Олимпийского огня «Олимпиады-80», более 12 миллионов человек стали участниками торжественных церемоний и встреч Огня на всем его пути от Олимпии до Москвы. Сотни тысяч спортсменов, артистов, энтузиастов физкультурного движения четырех стран приняли непосредственное участие в подготовке и проведении самой Эстафеты и церемоний встреч Олимпийского огня. В память об участии в Эстафете каждому из факелоносцев был оставлен факел и комплект формы</p>

<p></p>

</div>
<?php 
echo'   <a href="/index.php">Вернуться на главную</a>
      
        ';
include 'Footer.php';
?>