<?php
include 'Header.php';
include 'Menu.php';
?>
                    
                     <h3 style="text-align: center">Реквизиты АУ ДОД «Теннисный центр Мордовии» </h3> <div style="text-indent: 0px;">
                          
<p>
Автономное учреждение дополнительного образования детей «Теннисный центр Мордовии» (АУ ДОД «Теннисный центр Мордовии»), в лице директора Цуманчука Анатолия Николаевича, действующего на основании Устава<br>
Юридический адрес: 430000, г. Саранск, ул. Грузинская, д. 25а<br>
Фактический адрес:   430000, г. Саранск, ул. Грузинская, д.25а
</p>
<p>
 Банковские реквизиты:<br>
 Наименование получателя: УФК по Республике Мордовия (АУ ДОД «Теннисный центр Мордовии»)<br>
 ИНН -1326184228<br>
 КПП - 132601001<br>
 р/с – 40601810552891000001 в ГРКЦ  НБ Респ. Мордовия Банка России г. Саранск <br>
БИК - 048952001<br>
В поле Назначение платежа: л/с 30096Ч66150<br>
</p>

Электронная почта (E-mail): zan58@mail.ru<br>

<?php 
echo'<a href="/index.php">Вернуться на главную</a>
      
        ';
include 'Footer.php';

?>