<?php
include 'Header.php';
include 'Menu.php';
?>
                    
                   <h3 style="text-align: center">ПРАВИЛА</h3> <div style="text-align:justify;">
<h4 style="text-align: center"> поведения зрителей и участников при проведении мероприятий на спортивных и культурно-зрелищных сооружениях</h4>
 <p>Зрители и участники имеют право:
     <ul>
<li>Входить на территорию проведения мероприятий при наличии документов (если это предусмотрено данным мероприятием), дающих право на вход.</li>
<li>Пользоваться всеми услугами, предоставляемыми организаторами и администрацией данного помещения.</li>
<li>Проводить фото и видеосъемки (если их запрещение не предусмотрено организаторами мероприятия).</li>
    </ul>
Зрители обязаны:
    <ul>
<li>Соблюдать и поддерживать общественный порядок и общепринятые нормы поведения. Вести себя уважительно по отношению к другим зрителям и участникам мероприятия, обслуживающему персоналу, лицам, ответственным за соблюдение порядка, не допускать действий, создающих опасность для окружающих.</li>
<li>Предъявлять представителям администрации и сотрудникам правоохранительных органов, приглашения или документы, дающие право прохода на мероприятие, а также пропуска на въезд автотранспорта на территорию.</li>
<li>Незамедлительно сообщать администрации и в правоохранительные органы о случаях обнаружения подозрительных предметов, вещей и обо всех случаях возникновения задымления или пожара.</li>
<li>При получении информации об эвакуации действовать согласно указаниям администрации и сотрудников органов внутренних дел, ответственных за обеспечение правопорядка, соблюдая спокойствие и не создавая паники.</li>
    </ul>
Зрителям запрещается:
    <ul>
<li>Находиться в помещении, где проводится мероприятие, в нетрезвом виде, проносить и распивать спиртные напитки.</li>
<li>Проносить на спортсооружение оружие, огнеопасные, взрывчатые, ядовитые, пахучие вещества, колющие и режущие предметы, чемоданы, портфели, крупногабаритные свертки и сумки, стеклянную посуду и иные предметы, мешающие другим зрителям, а также нормальному проведению мероприятия.</li>
<li>Курить в закрытых сооружениях, а также иных местах, где это запрещено администрацией Центра.</li>
<li>Допускать выкрики или иные действия, унижающие человеческое достоинство участников мероприятия, зрителей или оскорбляющие человеческую нравственность.</li>
<li>Проходить на мероприятия с животными.</li>
<li>Осуществлять торговлю, наносить надписи и расклеивать объявления, плакаты и другую продукцию информационного содержания без письменного разрешения администрации.</li>
<li>Носить или выставлять напоказ знаки или иную символику, направленную на разжигание расовой, социальной, национальной розни, оскорбляющие участников мероприятия и других зрителей.</li>
    </ul>
Зрители, не соблюдающие правила поведения, удаляются с мероприятия, а в случаях совершения противоправных действий - привлекаются к ответственности в соответствии с действующим законодательством.</p>
<?php 
echo'   <a href="/index.php">Вернуться на главную</a>
      
        ';
include 'Footer.php';

?>